"Application" = "Programm:";
"FirstCopyTime" = "Zuerst kopiert:";
"LastCopyTime" = "Zuletzt kopiert:";
"NumberOfCopies" = "Anzahl der Kopien:";
"PinKey" = "Drücke {pinKey} zum Anheften.";
"UnpinKey" = "Drücke {pinKey} zum Lösen.";
"DeleteKey" = "Drücke {deleteKey} zum Löschen.";
"PreviewKey" = "Drücke {previewKey} um Vorschau umzuschalten.";
"Dimensions" = "Abmessungen:";
"CopyExtractedText" = "Extrahierten Text kopieren.";
